{
  "tgt_word2id": {
    "(": 21,
    "Force": 39,
    "years": 79,
    "sounds": 42,
    "our": 45,
    "flew": 116,
    "all": 23,
    "tell": 46,
    "yourselves": 47,
    "Air": 48,
    "know": 71,
    "in": 14,
    "get": 50,
    ".": 4,
    "sudden": 52,
    "like": 24,
    "quick": 53,
    "White": 54,
    "story": 25,
    "left": 57,
    "but": 58,
    "say": 26,
    "Thank": 60,
    "much": 61,
    "away": 106,
    "were": 40,
    "shoes": 63,
    "honor": 59,
    "other": 64,
    "Two": 65,
    "<s>": 1,
    "Soon": 66,
    "stage": 67,
    "night": 69,
    "and": 15,
    "illustrate": 70,
    "Mock": 27,
    "it": 16,
    "position": 128,
    "looked": 72,
    "need": 77,
    "And": 28,
    "off": 74,
    "for": 17,
    "on": 29,
    "little": 30,
    "<unk>": 3,
    "or": 75,
    "so": 76,
    "this": 18,
    "no": 78,
    "you": 9,
    "east": 108,
    "true": 31,
    "many": 101,
    "<pad>": 0,
    ";": 111,
    "</s>": 2,
    "every": 81,
    "nice": 82,
    "comments": 83,
    "to": 6,
    "twice": 84,
    "'m": 85,
    "about": 62,
    "from": 87,
    "farm": 88,
    "conference": 89,
    "home": 90,
    "take": 123,
    "House": 68,
    "Chris": 93,
    "great": 94,
    "of": 11,
    "truly": 92,
    "had": 95,
    "There": 96,
    "extremely": 110,
    "motorcade": 97,
    "It": 55,
    "Tipper": 99,
    "eight": 100,
    "we": 38,
    "my": 32,
    "thing": 102,
    "ourselves": 103,
    "Driving": 43,
    "partly": 104,
    "50": 105,
    "Now": 119,
    "one": 98,
    "because": 73,
    "rear-view": 107,
    "that": 19,
    "boots": 49,
    "thank": 80,
    "what": 33,
    "the": 7,
    "come": 109,
    "a": 8,
    "sincerely": 44,
    "an": 86,
    "is": 112,
    ")": 34,
    "bit": 113,
    "have": 10,
    ",": 12,
    "grateful": 114,
    "!": 115,
    "'s": 20,
    "me": 22,
    "opportunity": 117,
    "Nashville": 35,
    "been": 36,
    "by": 118,
    "Put": 41,
    "I": 5,
    "--": 13,
    "there": 120,
    "'ll": 51,
    "want": 122,
    "just": 91,
    "miles": 124,
    "airplane": 125,
    "blown": 126,
    "after": 127,
    "was": 56,
    "back": 129,
    "sob": 37,
    "mirror": 130,
    "hit": 131,
    "driving": 121
  },
  "src_word2id": {
    "(": 18,
    "venir": 34,
    "esta": 33,
    "Poco": 35,
    "una": 12,
    "Es": 36,
    "avin": 19,
    "estbamos": 37,
    "rpida": 38,
    "sido": 39,
    "esto": 40,
    "ilustrar": 41,
    "necesito": 42,
    "Les": 44,
    "posicin": 45,
    "Sollozos": 20,
    "fingidos": 21,
    "zapatos": 46,
    "casa": 128,
    "viajando": 48,
    "suena": 50,
    "quitarme": 51,
    "este": 22,
    "segunda": 52,
    "oportunidad": 53,
    "millas": 54,
    "Vol": 55,
    "cosa": 56,
    "verdadera": 57,
    "retrovisor": 58,
    "--": 4,
    "He": 59,
    "Tipper": 107,
    "atrs": 60,
    "porque": 62,
    "deseo": 63,
    "amables": 64,
    "conmovido": 103,
    "quedado": 66,
    "por": 11,
    "al": 73,
    "noche": 68,
    "Muchas": 69,
    "agradecido": 70,
    "historia": 23,
    "ha": 72,
    "S": 43,
    "decir": 74,
    "gran": 75,
    "Chris": 76,
    "vicepresidencial": 77,
    "digo": 78,
    "lo": 13,
    "yo": 122,
    "<unk>": 3,
    "tener": 79,
    "en": 8,
    "vehculos": 80,
    "verdad": 24,
    "No": 81,
    "comentarios": 82,
    "all": 67,
    "es": 25,
    "50": 83,
    "haba": 84,
    "parte": 26,
    "cada": 85,
    "conduciendo": 86,
    "</s>": 2,
    "dejamos": 87,
    "para": 9,
    "conferencia": 132,
    "botas": 88,
    "simplemente": 89,
    "tenemos": 90,
    "granja": 112,
    "dir": 91,
    "<pad>": 0,
    "desde": 47,
    "mis": 130,
    "Ahora": 93,
    "gracias": 94,
    "subirme": 109,
    "un": 29,
    "de": 6,
    "tengo": 95,
    "mir": 49,
    "otra": 98,
    "o": 99,
    "pequea": 100,
    ".": 5,
    "eso": 101,
    "mi": 102,
    "despus": 65,
    "nosotros": 104,
    "pero": 71,
    "vez": 106,
    "honor": 61,
    "Blanca": 105,
    "acerca": 108,
    "Y": 28,
    "a": 10,
    "sus": 110,
    "sinceramente": 111,
    "<s>": 1,
    "que": 7,
    ")": 30,
    "repente": 113,
    "Casa": 114,
    ",": 14,
    "cualquier": 115,
    "aos": 116,
    "!": 15,
    "escenario": 117,
    "me": 118,
    "caravana": 119,
    "Nashville": 31,
    "mismos": 120,
    "m": 121,
    "la": 16,
    "el": 27,
    "extremadamente": 123,
    "nuestra": 124,
    "Pnganse": 125,
    "como": 126,
    "tena": 127,
    "golpe": 96,
    "ocho": 129,
    "ustedes": 32,
    "agradecer": 92,
    "todos": 131,
    "y": 17,
    "Estoy": 97
  }
}